<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
	p{
	text-indent: 3em;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
		<center><img class="photo" src="rambutan/r2.jpg"></center>
		<br>
		<label class="top">การใส่ปุ๋ย </label> มี 4 ระยะดังนี้<br>
		<label class="top">ระยะแรกของการปลูก </label> ควรใส่ปุ๋ยในอัตรา 1:1:1 โดยใส่ประมาณ 1 กก./ต้น/ปี สำหรับต้นเงาะอายุ 1-2 ปี ให้ใส่ครั้งแรกตอนต้นฤดูฝน และครั้งที่ 2 ใส่ในช่วงปลายฤดูฝน และใส่ร่วมกับปุ๋ยอินทรีย์<br>
		<label class="top">ระยะก่อนออกดอก </label> ควรให้ปุ๋ยสูตร 8-24-24 หรือสูตร 9-24-24 ประมาณ 2-3 กก./ต้น<br>
		<label class="top">ระยะติดผล </label> ควรใส่ปุ๋ยสูตร 15-15-15 หรือสูตร 16-16-16 ประมาณ 1-2 กก./ต้น และก่อนการเก็บเกี่ยวประมาณ 1 เดือน ควรใส่ปุ๋ยสูตร 12-12-17-2 หรือ 13-13-21 หรือ 14-14-25 ในอัตรา 1-2 กก./ต้น โดยใช้วิธีการหว่านลงบริเวณทรงพุ่ม แล้วจึงรดน้ำและกลบบางๆ<br>
		<label class="top">ระยะหลังการเก็บเกี่ยว </label> ควรมีการตัดแต่งกิ่งโดยเร็วด้วยการตัดกิ่งที่ต่ำในระดับดิน กิ่งเป็นโรค กิ่งแห้งตาย กิ่งใบทรงพุ่มที่ไม่ได้รับแสงแดด และก้านผลที่เหลือค้างออกให้หมด และเพื่อให้มีการแยกยอดใหม่ที่ดีควรตัดให้ลึกเข้าไปประมาณ 1 คืบ แล้วใส่ปุ๋ยเคมีสูตร 15-15-15 ในอัตรา 1:1:1 ต้นละ 2-3 กก. และปุ๋ยอินทรีย์ 2-3 ปี๊บ และเพื่อป้องกันการชะล้างปุ๋ยจากน้ำฝน ควรใส่ปุ๋ยเป็นหลุมๆ รอบทรงพุ่มของต้นและก่อนใส่ปุ๋ยทุกครั้งควรมีการกำจัดวัชพืชออกด้วยวิธีการใช้รถตัดหญ้าหรือใช้สารเคมีควบคุมก็ได้
	</div>
</body>