<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
	label.list{
	text-indent: 3em;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
		<center><img class="photo" src="rambutan/r3.jpg"></center>
		<br>
		<label class="top">การกำจัดศัตรูพืช </label><br>
		<label class="list">โรคราแป้ง </label>
		ช่วงติดดอกออกผล ในช่วงเช้าหรือเย็นให้ฉีดพ่นด้วยผงกำมะถัน หรือใช้สารเคมีชนิดอื่น เช่น เบนโนมิล ไดโนแคป พาราโซฟอส เป็นต้น หรือเก็บผลเงาะที่แห้งดำบนต้น รวมทั้งกิ่งที่แห้งร่วงหล่นนำมาเผาทำลายเพื่อเป็นการป้องกันได้อีกทางหนึ่ง<br>

		<label class="list">โรคจุดสนิม </label>
		ให้ฉีดพ่นด้วยคอปเปอร์ออกซีคลอไรด์ คูปราวิท หรือซีแนบ หรืออาจต้องตัดเผาทำลายแล้วทาบริเวณรอยแผลด้วยสารเคมีดังกล่าวในกรณีที่เป็นโรคที่กิ่งแบบรุนแรง<br>

		<label class="list">โรคราสีชมพู </label>
		ให้ฉีดพ่นด้วย คอปเปอร์ออกซีคลอไรท์ หรือแคปแทน และควรตัดเผาทำลายเสียในส่วนของกิ่งที่เป็นโรครุนแรง<br>

		<label class="list">โรคราดำ </label>
		ในขณะที่เงาะกำลังผลิใบและช่อดอก ควรฉีดพ่นด้วย ไดเมทโธเอท หรือคาร์บาริล เพื่อป้องกันแมลงและกำจัดเชื้อราควบคู่กันไปด้วย<br>

		<label class="list">โรคผลเน่า </label>
		ฉีดพ่นด้วยแคปตาโฟล แมนโคแซบ และก่อนเก็บเกี่ยวผลผลิตประมาณ 15 วัน ควรหยุดการฉีดพ่นด้วยสารเคมีเหล่านี้<br>

		<label class="list">หนอนคืบกินใบ </label>
		ควรฉีดพ่นด้วยสารเคมีพวก คาร์บาริล ในระยะที่ยอดแตกใบอ่อน แต่ควรฉีดพ่นด้วยโมโนโครโตฟอสถ้าพบว่าหนอนมีการระบาดมาก และมีขนาดตัวโตแล้ว<br>

		<label class="list">หนอนร่านกินใบ </label>
		ให้นำใบเงาะที่แห้งหรือมีรอยทำลายของหนอนไปเผาทำลาย และควรฉีดพ่นด้วยคาร์บาริลให้ทั่ว ถ้ามีการระบาดมาก<br>

		<label class="list">หนอนกินช่อเงาะ </label>
		หมั่นตรวจดูตามช่อดอกเมื่อพบทางสีน้ำตาลให้แกะดูแล้วจับตัวหนอนทำลาย หรืออาจพ่นด้วย โมโนโครโตฟอส หรือ เมธามิโดฟอส ให้ทั่วถ้ามีหนอนระบาดมาก แต่ในช่วงดอกบานไม่ควรฉีดพ่นด้วยสารนี้<br>

		<label class="list">หนอนเจาะขั้วผลเงาะ </label>
		ควรพ่นด้วยคาร์บาริล 7 วัน เมื่อเงาะเริ่มแก่ และควรหยุดพ่นก่อนการเก็บเกี่ยวอย่างน้อย 10 วัน และเพื่อป้องกันการระบาดในฤดูต่อไปควรเก็บผลที่ร่วงหล่นนำไปฝังหรือเผาเสีย<br>

		<label class="list">เพลี้ยไฟเงาะ </label>
		ให้ฉีดพ่นด้วยสารฆ่าแมลงจำพวก ไซฮาโลธิน และโปรไซโอฟอส ในช่วงดอกบานควรงดการฉีดพ่นสารนี้<br>
	</div>
</body>