<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
	p{
	text-indent: 3em;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
		<center><img class="photo" src="rambutan/r3.png"></center>
		<br>
		<label class="top">การปลูกเงาะ </label> ควรเตรียมดินโดยการไถพรวน และปรับพื้นที่ให้เรียบ และขุดร่องระบายน้ำในแปลง ต้นพันธุ์ที่นำมาปลูกควรมีความสมบูรณ์แข็งแรง ระบบรากสมบูรณ์ ไม่ขดหรืองอ ซึ่งต้นพันธุ์นี้อาจได้มาจากการเพาะเมล็ด การตอน การทาบกิ่ง หรือการติดตา<br><br>

		<p>การเตรียมหลุมปลูก ควรขุดหลุมให้มีลักษณะ กว้างxยาวxลึก ประมาณ 50x50x50 ซม. แต่ถ้าดินมีความอุดมสมบูรณ์น้อยควรให้หลุมมีขนาด 1x1x1 เมตร ควรผสมดินปลูกด้วยปุ๋ยคอกแห้งประมาณ 1 บุ้งกี๋ และหินฟอสเฟต 2 กระป๋องนม แล้วกลบลงในหลุมให้สูงกว่าระดับเดิมประมาณ 20-25 ซม. ระยะห่างระหว่างการปลูกของแต่ละต้นประมาณ 8-10 เมตร ระหว่างแถวห่างประมาณ 8-10 เมตร แล้วนำกิ่งพันธุ์ดีมาวางตรงกลางหลุมเล็กๆ ที่เตรียมไว้ แล้วจึงกลบดินให้สูงกว่าระดับเดิมประมาณไม่เกิน 1 นิ้ว ระวังอย่าให้สูงกว่ารอยแผลที่ติดตา และเพื่อป้องกันการล้มของต้นควรใช้ไม้เป็นหลักผูกยึดกิ่งเอาไว้ด้วย</p>

		<p>ระยะเริ่มปลูกควรให้น้ำ 7-10 วัน/ครั้ง อย่างสม่ำเสมอจนกว่าต้นจะตั้งตัวได้ และควรหาวัสดุคลุมโคนต้นเพื่อรักษาความชื้นในดินให้คงอยู่ในช่วงฤดูแล้งด้วย ควรให้น้ำในปริมาณที่น้อยมากในช่วงที่ใกล้ออกดอกเพื่อป้องกันการแตกใบอ่อนขึ้น และควรงดให้น้ำสักระยะหนึ่งถ้ามีใบอ่อนขึ้นแซมช่อดอกมากๆ และเริ่มให้น้ำใหม่เมื่อใบอ่อนที่แซมขึ้นมานั้นร่วงไปแล้ว และควรให้น้ำเพิ่มขึ้นเรื่อยๆ เพื่อให้ตาดอกมีการเจริญเติบโตต่อไป เมื่อดอกเริ่มบานและติดผลควรให้น้ำอย่างสม่ำเสมอเพื่อให้การเจริญเติบโตของผลเป็นไปอย่างสมบูรณ์ เพราะถ้าได้รับน้ำไม่เพียงพออาจทำให้ผลมีขนาดเล็ก ลีบ และมีเปลือกหนาได้ โดยเฉพาะอย่างยิ่งในช่วงใกล้การเก็บเกี่ยวถ้าได้รับน้ำไม่เพียงพอและเกิดมีฝนตกลงมาก็อาจจะทำให้ผลเงาะแตกเกิดความเสียหายขึ้นได้</p>
	</div>
</body>