<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
	p{
	text-indent: 3em;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
		<center><img class="photo" src="rambutan/r4.jpg"></center>
		<br>
		<label class="top">การเก็บเกี่ยวผลผลิต </label> เมื่อเงาะมีอายุได้ 3-4 ปี ก็จะเริ่มให้ผลผลิต หลังจากดอกบานหมดแล้วอาจใช้เวลาประมาณ 130-160 วันเงาะก็จะมีผลแก่พร้อมที่จะให้เก็บเกี่ยวได้ เงาะโรงเรียนอายุ 10 ปี จะให้ผลผลิตประมาณ 2,000 กก./ไร่ เงาะพันธุ์พันธุ์สีชมพู อายุ 10 ปี จะให้ผลผลิตประมาณ 3,500 กก./ไร่ <br><br>

		<p>ผลที่พร้อมจะเก็บเกี่ยวลักษณะของขนและสีของผลเงาะจะเริ่มเปลี่ยนจากสีเขียวเป็นสีเหลืองอ่อนหรือสีแดงล้วน ซึ่งขึ้นอยู่กับพันธุ์ของเงาะนั้น</p>

		<p>ควรมีการเก็บเกี่ยวด้วยความระมัดระวัง โดยใช้กรรไกรที่คมและสะอาดตัดช่อผลจากต้น และรวบรวมช่อผลเงาะในตะกร้าพลาสติก หรือเข่ง ทันทีที่เก็บผลผลิตเสร็จควรมีการขนย้ายเข้าสู่ที่ร่มโดยเร็ว และตัดแต่งให้เหลือเป็นผลเดี่ยวในกรณีต้องการจำหน่ายเป็นผลเดียว โดยตัดขั้วผลให้มีก้านติดอยู่ไม่เกิน 5 มิลลิเมตร แล้วจึงบรรจุลงตะกร้าพลาสติก หรือในกรณีต้องการจำหน่ายเป็นช่อให้ตัดก้านช่อผลให้ยาวไม่เกิน 20 ซม. เงาะแต่ละช่อควรมีผลติดอยู่ไม่ต่ำกว่า 3 ผล แล้วนำมามัดรวมกัน ชั่งน้ำหนักได้ 1 กก</p>
	</div>
</body>