<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
	p{
		text-indent: 3em;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
		<center><img class="photo" src="durian/d3.jpg"></center>
		<br>
		<label class="top">การดูแลทุเรียน</label> เป็นสิ่งสำคัญที่จะทำให้ทุเรียนเจริญเติบโตอย่างรวดเร็ว และให้ผลผลิตได้เร็วขึ้น <br>
		<p>1. ในระหว่างรอทุเรียนให้ผลผลิต ในช่วงแรกควรปลูกพืชแซมเสริมรายได้ โดยเลือกพืชให้ตรงกับความต้องการของตลาด</p><br>
		<p>2. เมื่อตรวจพบทุเรียนตายหลังปลูกให้ทำ การปลูกซ่อม</p><br>
		<p>3. การให้นํ้า ช่วงเวลาหลังจากปลูกจะตรงกับฤดูฝน ถ้ามีฝนตกหนักควรทำ ทางระบายนํ้า และ ตรวจดูบริเวณหลุมปลูก ถ้าดินยุบตัวเป็นแอ่งมีนํ้าขังต้องพูนดินเพิ่ม ถ้าฝนทิ้งช่วง ควรรดนํ้าให้ดินมีความชื้นอยู่เสมอ ในปีต่อๆไป ควรดูแลรดนํ้าให้ต้นไม้ผลอย่างสมํ่าเสมอ และในช่วงฤดูแล้งควรใช้วัสดุคลุมดิน เพื่อช่วยรักษาความชื้นในดิน เช่น ฟางข้าว หญ้าแห้ง</p><br>
		<p>4. การตัดแต่งกิ่ง ปีที่ 1-2 ไม่ควรตัดแต่ง ปล่อยให้ต้นทุเรียนเจริญเติบโตอย่างเต็มที่ ปีต่อ ๆ ไป ตัดแต่งกิ่งแห้ง กิ่งแขนง กิ่งกระโดงในทรงพุ่ม กิ่งเป็นโรคออก เลี้ยงกิ่งแขนงที่สมบูรณ์ที่อยู่ในแนวขนานกับพื้น (กิ่งมุมกว้าง) ไว้ในปริมาณและทิศทางเหมาะสม โดยให้กิ่งล่างสุดอยู่ สูงจากพื้นดินประมาณ 80-100 เซนติเมตร</p><br>
		<p>5. การป้องกันกำ จัด ช่วงแตกใบอ่อน : ควรป้องกันกำ จัดโรคใบติด เพลี้ยไก่แจ้ เพลี้ยไฟ ไรแดง
		ช่วงฤดูฝน:ป้องกันกำ จัดโรครากเน่าโคนเน่าและควบคุมวัชพืชโดยการปลูกพืชคลุมดินและอาจจะกำจัดโดยใช้แรงงานขุด ถาก ถอน ตัด พยายามหลีกเลี่ยงการใช้สารเคมีเพราะต้นทุเรียนยังเล็กอยู่ละอองสารเคมีอาจจะไปทำลายต้นทุเรียน</p><br>
		<p>6. การทำร่มเงา ในช่วงฤดูแล้ง แสงแดดจัดมาก ทำให้ทุเรียนใบไหม้ได้ ควรทำร่มเงาให้</p><br>
		
	</div>
</body>