<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
		<center><img class="photo" src="durian/d2.jpg"></center>
		<br>
		<label class="top">1. แหล่งนํ้า</label> ต้องมีแหล่งนํ้าจืดให้ต้นทุเรียนได้เพียงพอตลอดปี <br><br>
		<label class="top">2. อุณหภูมิและความชื้น</label>
		ทุเรียนชอบอากาศร้อนชื้นอุณหภูมิที่เหมาะสมอยู่ในช่วงประมาณ 25-30 องศาเซลเซียส   ความชื้นสัมพัทธ์ในอากาศประมาณ 75-85% ถ้าปลูกในพื้นที่ที่มีอากาศแห้งแล้ง มีอากาศร้อนจัด เย็นจัด และมีลมแรง จะพบปัญหาใบไหม้หรือใบร่วง ต้นทุเรียนไม่เจริญเติบโตหรือเติบโตช้าให้ผลผลิตช้าและน้อยไม่คุ้มต่อการลงทุน <br><br>
		<label class="top">3. สภาพดิน</label>
		ควรเป็นดินร่วน ดินร่วนปนทราย ดินเหนียวปนทราย ที่มีการระบายนํ้าดีและมีหน้าดินลึก เพราะทุเรียนเป็นพืชที่อ่อนแอต่อสภาพนํ้าขัง ความเป็นกรดด่างของดินอยู่ระหว่าง 5.5-6.5 ถ้าจำเป็นต้องปลูกทุเรียนในสภาพดินทราย จำ เป็นต้องนำ หน้าดินจากแหล่งอื่นมาเสริม ต้องใส่ปุ๋ยคอกและต้องดูแลเรื่องการให้นํ้ามากเป็นพิเศษ แหล่งนํ้าต้องเพียงพอ
	</div>
</body>