<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
		<center><img class="photo" src="durian/d4.jpg"></center>
		<br>
		<label class="top">วิธีการปลุก </label> ถ้ามีการจัดระบบการให้นํ้าอย่างมีประสิทธิภาพ สามารถดูแลให้นํ้ากับต้นทุเรียนได้สมํ่าเสมอช่วงหลังปลูก ควรปลูกตั้งแต่เดือนมีนาคม-เมษายน แต่ถ้าหากจัดระบบนํ้าไม่ทันหรือยังไม่อาจดูแลเรื่องนํ้าได้ ควรปลูกต้นฤดูฝนเตรียมพื้นที่การปลูกทุเรียน <br><br>
		<label class="top">1. ไถ ขุดตอ ขุดรากไม้เก่า ออกจากแปลง</label><br>
			<li>พื้นที่ดอนไม่มีปัญหานํ้าท่วมขัง : ไถกำ จัดวัชพืชอย่างเดียว</li>
			<li>พื้นที่ดอน มีแอ่งที่ลุ่มนํ้าขัง : ไถปรับสภาพพื้นที่ให้เรียบ</li>
			<li>พื้นที่ลุ่มหรือตํ่ามีนํ้าท่วมขัง : ทำ ทางระบายนํ้าหรือยกร่อง</li>
		<label class="top">2. กำหนดระยะปลูก</label> ระยะระหว่างต้นและระยะระหว่างแถวด้านละ 9 เมตร ปลูกได้ไร่ละ 20 ต้น การทำ สวนขนาดใหญ่ ควรขยายระยะระหว่างแถวให้กว้างขึ้น เพื่อสะดวกต่อการนำ เครื่องจักรกลต่างๆ ไปทำงานในระหว่างแถว

		<label class="top">3. วางแนวและปักไม้</label> ตามระยะปลูกที่กำหนดวางแนวกำหนดแถวปลูกโดยคำนึงว่า แนวปลูกขวางความลาดเทของพื้นที่หรืออาจกำหนดในแนวตั้งฉากกับถนน หรือกำ หนดแถวปลูกไปในแนวทิศตะวันออก ตะวันตก และถ้ามีการจัดวางระบบนํ้า ต้องพิจารณาแนวทางจัดวางท่อในสวนด้วย จากนั้นจึงปักไม้ตามระยะที่กำ หนดเพื่อขุดหลุมปลูกต่อไป
		<label class="top">วิธีการปลูกทุเรียนทำ ได้ 2 ลักษณะ</label><br>
		1. วิธีการขุดหลุมปลูก เหมาะกับสวนที่ไม่มีการวางระบบนํ้า<br>
		2. วิธีการปลูกแบบไม่ขุดหลุม เหมาะกับสวนที่จัดวางระบบนํ้า<br>
		<label class="top">การปลูกทุเรียนแบบขุดหลุมปลูก</label><br>
		1. ขุดหลุมมีขนาดกว้างยาว และลึกด้านละ 50 เซนติเมตร<br>
		2. ผสมปุ๋ยคอกเก่าประมาณ 5 กิโลกรัม และปุ๋ยหินฟอสเฟตครึ่งกิโลกรัม คลุกเคล้ากับดินที่ขุดขึ้นมา กลบกลับคืนไปในหลุมสูงประมาณ 2 ใน 3 ของหลุม<br>
		3. เตรียมต้นกล้าที่แข็งแรงสมบูรณ์ ไม่เป็นโรค ไม่มีแมลงทำ ลาย และมีใบยอดคู่สุดท้ายแก่ระบบรากแผ่กระจายดี ไม่ขดม้วนงออยู่ก้นถุง<br>
		4. ใช้มีดกรีดก้นถุงออก ถ้าพบรากขดงออยู่ก้นถุงให้ตัดออก<br>
		5. วางถุงต้นกล้าที่ตัดก้นถุงออกแล้ววางลงตรงกลางหลุม จัดให้ตรงแนวกับต้นอื่นๆ พร้อมทั้ง ปรับระดับสูงตํ่าของต้นทุเรียนให้รอยต่อระหว่างรากกับลำ ต้นหรือระดับดินปากถุงเดิมสูงกว่าระดับดินปากหลุมเล็กน้อย<br>
		6. ใช้มีดกรีดด้านข้างถุงจากล่างขึ้นบนทั้งสองด้าน<br>
		7. ดึงถุงพลาสติกออก ระมัดระวังอย่าให้ดินในถุงแตก<br>
		8. กลบดินที่เหลือลงไปในหลุมอย่ากลบดินสูงถึงรอยเสียบยอด หรือรอยทาบ<br>
		9. ปักไม้หลักข้างต้นทุเรียนที่ปลูกแล้ว พร้อมทั้งผูกเชือกยึดไว้เพื่อป้องกันลมพัดโยก<br>
		10. กดดินบริเวณโคนต้น หาวัสดุคลุมโคนต้นแล้วรดนํ้าตามให้โชก<br>
		11. จัดทำร่มเงาให้ต้นทุเรียนที่เพิ่งปลูก โดยใช้ทางมะพร้าว ทางจาก แผงหญ้าคา ทางระกำ หรือตาข่ายพรางแสง เมื่อทุเรียนตั้งตัวดีแล้วควรปลดออก หรืออาจปลูกไม้เพื่อให้ร่มเงา เช่น กล้วยก็จะช่วยเป็นร่มเงาและเพิ่มความชื้นในสวนทุเรียนได้เป็นอย่างดี โดยเฉพาะในช่วงฤดูแล้งที่อากาศแห้งและมีแสงแดดจัด<br>
		12. แกะผ้าพลาสติกที่พันรอยเสียบยอดหรือทาบออกเมื่อปลูกไปแล้วประมาณ 1-2 เดือน<br>

		<label class="top">การปลูกทุเรียนแบบไม่ขุดหลุม</label> <br>

		1. โรยปุ๋ยหินฟอสเฟต 500 กรัม หรือประมาณหนึ่งกระป๋องนมครึ่ง ตรงตำแหน่งที่ต้องการปลูกกลบดินบางๆ<br>
		2. นำ ต้นพันธุ์มาวาง แล้วถากดินข้าง ๆ ขึ้นมาพูนกลบ แต่ถ้าหากเป็นดินร่วนปนทราย ดินทราย ดินจะไม่เกาะตัวกัน ควรใช้วิธีขุดหลุมปลูก หรือจะใช้วิธีดัดแปลง<br>
		3. วิธีดัดแปลง คือ นำ หน้าดินจากแหล่งอื่นมากองตรงตำ แหน่งที่จะปลูก กองดินควรมีขนาดเส้นผ่าศูนย์กลางประมาณ 1 เมตร สูง 15 เซนติเมตร แหวกกลางกองดินโรยปุ๋ยหินฟอสเฟตในช่องที่แหวกไว้ กลบดินบางๆ วางต้นพันธุ์ดีลงตรงช่องที่แหวกไว้กลบดินทับ<br>
		4. การแกะถงุออก ตอ้งระมัดระวังอย่าให้ดินแตก อาจทำได้โดยการกรีดถุงออกก่อน แล้วนำไปวางในตำแหน่งที่ปลูก กรีดถุงพลาสติกให้ขาดจากล่างขึ้นบน แล้วจึงค่อยๆ ดึงถุงพลาสติกออกเบาๆ<br>
		5. ระมัดระวังอย่ากลบดินให้สูงถึงรอยเสียบยอดหรือรอยทาบ<br>
		6. หาวัสดุคลุมโคน และจัดทำ ร่มเงาให้กับต้นทุเรียนเหมือนการปลูกโดยวิธีขุดหลุม<br>


	</div>
</body>