<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
		<center><img class="photo" src="durian/d5.jpg"></center>
		<br>
		<label class="top">1. ใส่ปุ๋ยหลังจากตัดแต่งกิ่ง</label><br>
		<label class="top">2. ใส่ปุ๋ยพร้อมกับการทำ โคน</label> คือ ถากวัชพืชบริเวณใต้ทรงพุ่ม หว่านปุ๋ยและพรวนดิน
		นอกชายพุ่มขึ้นมากลบใต้ทรงพุ่มให้มีลักษณะเป็นหลังเต่า และขยายขนาดของเนินดินให้กว้างขึ้นตามขนาดของทรงพุ่มหรือจะใส่ปุ๋ย โดยวิธีใช้ไม้ปลายแหลมแทงดินเป็นรูหยอดปุ๋ยใส่และปิดหลุมเป็นระยะ ให้ทั่วบริเวณใต้ทรงพุ่มวิธีหลังนี้แม้จะเปลืองแรงงานแต่ช่วยลดการสูญเสียของปุ๋ยจากการระเหย หรือถูกนํ้าชะพา<br>
		<label class="top">3. หว่านปุ๋ยคอกก่อนและตามด้วยปุ๋ยเคมี</label><br>
		<label class="top">4. ควรใส่ปุ๋ยในบริเวณใต้ทรงพุ่มโดยรอบ</label> และให้ห่างจากโคนต้นประมาณ 20-30 เซนติเมตรขึ้นไป ขึ้นกับขนาดทรงพุ่มปริมาณและเวลาใส่ปุ๋ย
		ปีที่ 1 : ใส่ปุ๋ยและทำ โคน 4 ครั้ง (เดือนเว้นเดือน)<br>
		<li>ครั้งที่ 1-3 ใส่ปุ๋ยคอก 5 กิโลกรัมต่อต้น (ประมาณ 1 ปีบ)</li>
		<li>ครั้งที่ 4 - ใส่ปุ๋ยคอก 5 กิโลกรัมต่อต้น (ประมาณ 1 ปีบ)</li>

		<label class="top">5. ใส่ปุ๋ยเคมีสูตร</label> 15-15-15 หรือ16-16-16 ประมาณ150-200 กรัมต่อต้น (ครึ่งกระป๋องนมข้น)
		ปีต่อๆ ไป(ระยะที่ทุเรียนยังไม่ให้ผลผลิต):ใส่ปุ๋ยและทำ โคน 2 ครั้ง (ต้นฤดูฝนและปลายฤดูฝน)<br>
		<li>ครั้งที่ 1 (ต้นฝน) ใส่ปุ๋ยเคมีสูตร 15-15-15 หรือ 16-16-16ประมาณครึ่งถึง 3 กิโลกรัมต่อต้น</li>
		<li>ครั้งที่ 2 (ปลายฝน) ใส่ปุ๋ยคอก 15-50 กิโลกรัมต่อต้น (ประมาณ 3-10 ปีบ)</li>
		ใส่ปุ๋ยเคมีสูตร 15-15-15 หรือ 16-16-16 ประมาณครึ่งถึง 3 กิโลกรัมต่อต้น ปริมาณปุ๋ยเคมีที่ใส่ในแต่ละครั้งขึ้นกับขนาดของทรงพุ่ม โดยยึดหลักว่า วัดจากโคนต้นมายังชายพุ่มเป็นเมตรได้เท่าไร คือ จำ นวนปุ๋ยเคมีที่ใส่เป็นกิโลกรัม เช่น
		ระยะจากโคนต้นถึงชายพุ่ม 1 เมตร ใส่ปุ๋ย 1 กิโลกรัม
		ระยะจากโคนต้นถึงชายพุ่ม 2 เมตร ใส่ปุ๋ย 2 กิโลกรัม
		ระยะจากโคนต้นถึงชายพุ่ม 2 เมตรครึ่ง ใส่ปุ๋ย 2 กิโลกรัมครึ่ง

		
	</div>
</body>