<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
		<center><img class="photo" src="mangosteen/m2.jpeg"></center>
		<br>
		<label class="top">สภาพแวดล้อมที่เหมาะสมต่อการเจริญเติบโตของมังคุด : </label>
		สภาพดินฟ้าอากาศที่เหมาะสม มังคุดเป็นผลไม้ที่ชอบดินร่วนซุย ดินร่วนปนทราย ไม่ชอบดินลูกรัง และควรเป็นที่ดอน หากเป็นที่ลุ่มขอเป็นพื้นที่น้ำไม่ขังและซึ่งน้ำเป็นสิ่งที่ขาดไม่ได้ เลยเหมือนกันในการปลูกมังคุด เพราะหากมังคุดขาดน้ำจะทำให้ผลผลิตเสียหายได้ <br><br>
		<label class="top">การเตรียมพื้นที่ปลูก : </label>
		ระยะปลูกที่เหมาะสมอยู่ในช่วง 7-10 x 7-10 เมตร ในพื้นที่ 1 ไร่ จะปลูกได้ประมาณ 18-20 ต้น และเพื่อเป็นการใช้พื้นที่ให้เกิดประโยชน์สูงสุด ให้เกิดรายได้ในช่วงที่มังคุดยังไม่ให้ผลผลิตก็ควรจะปลูกพืชแซม ประเภทพืชผักหรือไม้ผลก็ได้ เช่น กล้วย มะละกอแซมระหว่างแถวมังคุดด้วย หรืออาจปลูกมังคุดแซมระหว่างต้นของท่านที่มีสวนยางหรือพืชอย่างอื่นที่มีต้นสูงเพื่อเป็นร่มเงาก็ได้ เพราะมังคุดเป็นพืชที่ชอบอยู่ในที่ร่ม แดดรำไร <br><br>
		<center><img class="photo" src="mangosteen/m1.jpg"></center>
		<label class="top">การเตรียมหลุมปลูก : </label>
		หลุมที่ปลูกมังคุดควรมีขนาด 1 x 1 x 1 เมตร หากมีใบไม้ เศษไม้แถวข้างหลุมก็สามารถกวาดลงในหลุมได้เลยเพื่อเป็นการเพิ่มปุ๋ยด้วย
	</div>
</body>