<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
	<center><img class="photo" src="mangosteen/m4.jpg"></center><br><br>
	<label class="top">การให้น้ำ : </label>
		ต้องให้น้ำอย่างสม่ำเสมอช่วงการเจริญเติบโตทางใบ และงดให้น้ำช่วงปลายฝน ต้นมังคุดที่มีอายุตายอด 9 ถึง 12 สัปดาห์  และผ่านสภาพแล้ง 20 ถึง 30 วัน  เมื่อแสดงอาการใบตก ปลายใบบิด ก้านใบและกิ่งที่ปลายยอดเริ่มเป็นร่อง ให้กระตุ้นการออกดอกโดยการให้น้ำอย่างเต็มที่ให้มากถึง 1,100 ถึง 1,600 ลิตรต่อต้น*  จากนั้นให้หยุดดูอาการ 7 ถึง 10 วัน เมื่อพบว่าก้านใบและกิ่งที่ปลายยอดเริ่มเต่งขึ้นก็ให้น้ำ เป็นครั้งที่ 2 ในปริมาณ 1/2 ของครั้งแรก หลังจากนั้น 10 ถึง 14 วัน ตาดอกจะผลิออกมาให้เห็น และควรมีการจัดการน้ำเพื่อควบคุมให้มีปริมาณดอกเพียง ร้อยละ 35 ถึง 50 ของยอดทั้งหมด เพื่อให้ได้ผลผลิตที่มีคุณภาพ โดยหลังจากมังคุดออกดอกแล้ว 10 ถึง 15 เปอร์เซ็นต์ของตายอดทั้งหมด ควรให้น้ำปริมาณมาก ถึง 220 ถึง 280 ลิตรต่อต้นทุกวัน จนกระทั่งพบว่ายอดที่ยังไม่ออกดอกเริ่มมียอดอ่อนแทนตาดอก  จึงค่อยให้น้ำตามปกติ คือ 80 ถึง 110 ลิตรต่อต้น และจะต้องให้น้ำในปริมาณนี้อย่างสม่ำเสมอต่อเนื่องทุกวัน เพื่อให้ผลมังคุดมีพัฒนาการที่ดี
	</div>
</body>