<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
	<center><img class="photo" src="mangosteen/m3.jpg"></center><br><br>
	<label class="top">วิธีการปลูก : </label>
		กิ่งพันธุ์ออกจากภาชนะวางลงตรงกลางหลุม แล้วกลบดินไม่ให้สูงกว่าระดับดินเดิมเกิน 1 นิ้ว หากเป็นกิ่งพันธุ์ที่มีการขยายพันธุ์โดยการติดตา ระวังอย่าให้สูงถึงรอยแผลที่ติดตา จากนั้นใช้ไม้เป็นหลักผูกยึดกิ่งพันธุ์ไว้กับหลักเพื่อป้องกันต้นล้ม และรดน้ำตามทันทีโดยเฉพาะ 5-7 วันแรก ต้องรถน้ำให้ชุ่ม และสามารถใส่ปุ๋ยคอกได้เลย และหาเศษฟาง กาบมะพร้าวมาช่วยพรางแสงในทิศ ตะวันออก/ตก จนกว่ามังคุดจะตั้งตัวได้ และระวังอย่าปลูกต้นมังคุดใกล้ต้นไผ่ เพราะรากของไม้ไผ่จะแผ่ขยายมาแย่งอาหารของมังคุดได้รวมถึงไม้ผลชนิดอื่นด้วย
	</div>
</body>