<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
		<center><img class="photo" src="longkong/l2.jpg"></center>
		<br>
		<label class="top">การปลูกและการดูแลรักษาลองกองก่อนออกดอก </label> <br><br>

		<label>การเตรียมพื้นที่ปลูก</label><br>
		1. เลือกพื้นที่ปลูก ควรเป็นพื้นที่ราบ น้ำไม่ท่วมขัง ดินเป็นดินร่วน ระบายน้ำได้ดี<br>
		2. กำหนดระยะปลูกที่เหมาะสม 4x6 เมตร หรือ 6x6 เมตร หรือ 6x8 เมตร ขึ้นอยู่กับสภาพพื้นที่<br>
		3. การเตรียมหลุมปลูกควรใส่ปุ๋ยคอก ปุ๋ยหมัก และปุ๋ยสูตร 0-3-0 (Rock phosphate)
		ผสมกับดินเดิมก่อนปลูก<br>
		4. วางแผนเกี่ยวกับการวางระบบน้ำ<br>
		<label>การเตรียมต้นเพื่อปลูกและช่วงเวลาควรปลูก</label><br>
		1. ควรใช้ต้นกล้าที่มีอายุ 1-1.5 ปี และมีใบแก่ทั้งต้น<br>
		2. เลือกต้นที่แข็งแรง สมบูรณ์<br>
		3. ควรปลูกในช่วงต้นฤดูฝน<br>
		4. ทำร่มเงาพรางแสงหลังจากปลูก<br>
		<label>การตัดแต่งกิ่งเพื่อสร้างทรงพุ่ม</label><br>
		1. ต้นลองกองหลังจากปลูก ตัดยอดเมื่อต้นสูงประมาณ 1.-1.5 เมตร<br>
		2. ตัดกิ่งที่ไม่ต้องการ รวมทั้งส่วนยอดที่สูงกว่า 1.5 เมตร ออก<br>
		3. เลือกกิ่งแขนงที่แข็งแรง 4 -6 กิ่ง กิ่งที่อยู่ต่ำสุดควรสูงจากพื้นดิน 80 เซนติเมตร<br>
		4. เลือกกิ่งที่ทำมุมกว้าง ตัดแต่งให้ทรงพุ่มโปร่ง และตัดกิ่งที่ทำมุมแคบกับลำต้นออก<br>
		5. ตัดกิ่งยอดและกิ่งกระโดงที่แตกขึ้นมาใหม่<br>
		6. กำหนดแนวทรงพุ่มให้อยู่ในกรอบของ 4 เมตร หรือแนวทรงพุ่มที่ต้องการ<br>
	</div>
</body>