<style type="text/css">
	label.top{
		font-size: 18pt;
		text-indent: 3em;
	}
	img.photo{
		width: 500px;
		height: 300px;
	}
</style>
<body>
	<div class="col-md-offset-2 col-md-10"><br>
		<center><img class="photo" src="longkong/l4.jpg"></center>
		<br>
		<label class="top">การดูแลรักษาลองกองก่อนออกดอกหรือหลังเก็บเกี่ยว </label> <br>
		<label>1. การตัดแต่งกิ่งหลังเก็บเกี่ยวผลผลิต </label> ควรตัดกิ่งแห้ง กิ่งเป็นโรคกิ่งแขนง กิ่งกระโดง และตัดแต่งทรงพุ่มให้โปร่ง
		แสงสามารถส่องผ่านเข้าในพุ่มได้ <br>
		<label>2. การให้ปุ๋ยก่อนออกดอก </label> 1-2 เดือน ใส่ปุ๋ยสูตร 8-24-24 และ 13-13-21 อัตรา 1 กิโลกรัม/ต้น <br>
		<label>3. กำจัดวัชพืชรอบโคนต้น </label><br>
		<label>4. งดการให้น้ำอย่างน้อย 30-45 วัน</label><br>
		<label>5. สังเกตพบใบเหี่ยวเวลาเช้า และการแทงช่อดอกของลองกอง</label><br>
		<label>6. เริ่มให้น้ำหลังพบลองกองเริ่มแทงช่อดอก</label><br>
		<label>7. ช่อดอกยาว </label> 2-3 เซนติเมตร ใส่ปุ๋ย 15-15-15 อัตรา 1 กิโลกรัม/ต้น และให้น้ำอย่างสม่ำเสมอ<br>
		<label>8. ฉีดพ่น GA3 </label> 100 มิลลิกรัมต่อน้ำ 1 ลิตร เพื่อช่วยยืดช่อดอก<br>
		<label>9. การใช้สารพาโคลบิวทาโซล </label> 400-500 ppm ฉีดพ่นทางใบให้ทั่วทรงพุ่มอัตราต้นละ 10 ลิตร
		สามารถช่วยเพิ่มคุณภาพลองกองโดยลองกองมีน้ำหนักช่อ ความยาวช่อ และจำนวนผลต่อช่อเพิ่มขึ้น
	</div>
</body>